[
  "templater-obsidian",
  "obsidian-table-to-csv-exporter",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "novel-word-count",
  "obisidian-note-linker",
  "multi-column-markdown",
  "obsidian-map-view",
  "homepage",
  "obsidian-5e-statblocks",
  "fantasy-calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "csv-obsidian",
  "obsidian-link-converter"
]