[
  "fantasy-calendar",
  "dataview",
  "templater-obsidian",
  "better-word-count",
  "novel-word-count",
  "homepage",
  "obsidian-style-settings",
  "multi-column-markdown",
  "obsidian-table-to-csv-exporter",
  "csv-obsidian",
  "obisidian-note-linker",
  "obsidian-git"
]